<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<html>
<head>
  <title>싸다구마켓</title>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width,initial-scale=1,maximum-scale=1,user-scalable=no">
  <meta name="robots" content="noindex">
  <link href="/images/icons/shortcut_icon.png" rel="shortcut icon" type="image/x-icon">
  <link rel="shortcut icon" type="image/x-icon" href="/resources/images/header_pooter/pepoel.png">
  <link rel="stylesheet" media="all" href="https://d1unjqcospf8gs.cloudfront.net/assets/home/policy-d4d661583e6dc624e206cf1dcc0285599e279675749613a7740b25fe8f1912b4.css" />
  <script src="https://d1unjqcospf8gs.cloudfront.net/assets/packs/js/webview-e9e577a29b6a749c94de.js"></script>
</head>
<body>
  <div class="page-content">
    <div class="wrapper" data-controller="components--darkmode-debugger">
      <h2>싸다구마켓 개인정보처리방침</h2>

<p>“주식회사 싸다구마켓”(이하 “회사” 또는 “싸다구마켓” 이라 함)은 개인정보보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 규정을 준수하며, 관련 법령에 의거한 개인정보 처리방침을 정하여 이용자의 권익 보호에 최선을 다하고 있어요<br/>
이 개인정보 처리방침은 회사가 제공하는 서비스 이용에 적용되고 다음과 같은 내용을 담고 있어요</p>

<h3>01 개인정보 수집 및 이용 현황</h3>

<p>싸다구마켓은 원활한 서비스 제공을 위해 다음과 같은 이용자의 개인정보를 처리하고 있어요</p>

<p>(1)일반회원</p>

<table style="undefined;table-layout: fixed; width: 770px">
<colgroup>
<col style="width: 145px">
<col style="width: 252px">
<col style="width: 53px">
<col style="width: 166px">
<col style="width: 154px">
</colgroup>
<thead>
  <tr>
    <th>서비스</th>
    <th>수집 및 이용목적</th>
    <th>구분</th>
    <th>수집 및 이용 항목</th>
    <th>보유 및 이용기간</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td rowspan="2">회원 가입</td>
    <td rowspan="2">서비스 이용을 위한 이용자 식별<br>이용자 개별적 통지 고지</td>
    <td>필수</td>
    <td>휴대폰 번호, 위치정보, 내 동네, 닉네임, 관심 카테고리</td>
    <td rowspan="14">회원탈퇴시 까지<br><br>※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관하며 내부규정 위반시에 규정에 따라 일정기간 보관됨.</td>
  </tr>
  <tr>
    <td>선택</td>
    <td>프로필사진, 이메일</td>
  </tr>
  <tr>
    <td>내물건 팔기</td>
    <td>내 물건 거래 서비스 제공</td>
    <td>선택</td>
    <td>게시글</td>
  </tr>
  <tr>
    <td rowspan="2">싸다구알바</td>
    <td rowspan="2">싸다구 알바 프로필 작성</td>
    <td>필수</td>
    <td>연락처, 성별, 나이</td>
  </tr>
  <tr>
    <td>선택</td>
    <td>사진, 이름, 경력, 자기소개</td>
  </tr>
  <tr>
    <td>부동산</td>
    <td>부동산 거래 </td>
    <td>필수</td>
    <td>유형(세입자/집주인), 게시글  </td>
  </tr>
  <tr>
    <td rowspan="3">중고차</td>
    <td>중고차 차량 조회</td>
    <td>필수</td>
    <td>차량번호, 소유자 이름, </td>
  </tr>
  <tr>
    <td rowspan="2">중고차 판매 등록</td>
    <td>필수</td>
    <td>차량정보, 사진, 주행거리, 판매가격, 차량설명</td>
  </tr>
  <tr>
    <td>선택</td>
    <td>옵션</td>
  </tr>
  <tr>
    <td>동네생활</td>
    <td>동네생활 게시글 등록</td>
    <td>선택</td>
    <td>게시글</td>
  </tr>
  <tr>
    <td>채팅</td>
    <td>이용자간 채팅 서비스 제공, 중고거래 분쟁 조정, 법령이나 이용약관에 반하여 이용자에게 피해를 줄 수 있는 잘못된 이용행위의 방지</td>
    <td>필수</td>
    <td>앱 내 채팅 기능을 사용한 채팅 내용</td>
  </tr>
  <tr>
    <td>전화</td>
    <td>이용자간 전화번호를 공개하지 않는 전화 서비스 제공, 중고거래 분쟁 조정, 법령이나 이용약관에 반하여 이용자에게 피해를 줄 수 있는 잘못된 이용행위의 방지</td>
    <td>필수</td>
    <td>녹음파일</td>
  </tr>
  <tr>
    <td>본인인증</td>
    <td>앱 내 본인인증 서비스 제공</td>
    <td>필수</td>
    <td>CI, DI, 휴대폰번호, 생년월일, 성별, 통신사, 내/외국인 정보</td>
  </tr>
  <tr>
    <td>안심번호</td>
    <td>안심번호 서비스 제공</td>
    <td>필수</td>
    <td>안심번호 맵핑정보</td>
  </tr>
</tbody>
</table>


<p>싸다구마켓은 원칙적으로 정해진 보유 및 이용기간에 따라 개인정보를 처리하고 있어요 그러나 다음의 정보에 대해서는 보존 사유에 의해 명시한 기간 동안 보존 할 예정이에요</p>

<p>(1)회사 내부 방침에 의한 사유</p>

<table>
<thead>
  <tr>
    <th>보존항목</th>
    <th>보유사유</th>
    <th>보유기간</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>부정이용기록</td>
    <td>부정 이용 방지</td>
    <td>10년</td>
  </tr>
  <tr>
    <td>판매 게시물 및 채팅 내용</td>
    <td>거래 관련 사기 방지 및 분쟁 해결</td>
    <td>5년</td>
  </tr>
  <tr>
    <td>휴대전화번호, 채팅 내용, 판매게시글</td>
    <td>부정 이용 및 가입방지,  수사 요청시 협조</td>
    <td>1년</td>
  </tr>
</tbody>
</table>


<p>(2)관련법령에 의한 사유</p>

<table>
<thead>
  <tr>
    <th>보존항목</th>
    <th>근거법령</th>
    <th>보유기간</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>계약 또는 청약철회 등에 관한 기록</td>
    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
    <td>5년</td>
  </tr>
  <tr>
    <td>대금결제 및 재화 등의 공급에 관한 기록</td>
    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
    <td>5년</td>
  </tr>
  <tr>
    <td>소비자의 불만 또는 분쟁처리 기록</td>
    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
    <td>3년</td>
  </tr>
  <tr>
    <td>표시/광고에 관한 기록</td>
    <td>전자상거래 등에서의 소비자보호에 관한 법률</td>
    <td>6개월</td>
  </tr>
  <tr>
    <td>세법이 규정하는 모든 거래에 관한 장부 및 증빙서류</td>
    <td>국세기본법</td>
    <td>5년</td>
  </tr>
  <tr>
    <td>전자금융 거래에 관한 기록</td>
    <td>전자금융거래법</td>
    <td>5년</td>
  </tr>
  <tr>
    <td>서비스 방문기록</td>
    <td>통신비밀보호법</td>
    <td>3개월</td>
  </tr>
</tbody>
</table>


<h3>02 만 14세 미만 아동의 개인정보 처리</h3>

<p>법정대리인의 동의가 필요한 만 14세 미만의 아동은 싸다구마켓을 이용하실 수 없어요 만14세 이상이 되면 다시 싸다구마켓을 찾아주세요</p>

<h3>03 개인정보 처리업무의 위탁에 관한 사항</h3>

<p>서비스를 원활하게 제공해 드리기 위해 필요한 때에 개인정보 처리의 일부를 위탁하고 있어요. 싸다구마켓의 개인정보 처리 업무를 수탁 받은 업체가 이용자의 개인정보처리에 대해 관련 법령을 준수하도록 관리 감독을 하고 있어요<br/>
수탁업체의 현황을 여기서 확인하실 수 있어요</p>

<table>
<thead>
  <tr>
    <th>수탁업체</th>
    <th>위탁 업무</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>주식회사 싸다구페이</td>
    <td>결제 및 환불처리, 결제 도용 방지, 간편결제 서비스 제공 및 운영, 부정행위 방지</td>
  </tr>
  <tr>
    <td>나이스페이먼츠(주)</td>
    <td>전자 결제 서비스</td>
  </tr>
  <tr>
    <td>(주)싸다구서비스</td>
    <td>고객센터 운영, 응대, 상담을 위해 활용되는 개인정보</td>
  </tr>
  <tr>
    <td>Amazon Web Services, Inc.</td>
    <td>정보 보관</td>
  </tr>
  <tr>
    <td>Infobip ltd.</td>
    <td>문자발송</td>
  </tr>
  <tr>
    <td>(주)화영물산</td>
    <td>상품배송</td>
  </tr>
  <tr>
    <td>(주)에스비글로벌</td>
    <td>상품배송</td>
  </tr>
  <tr>
    <td>Nice D&amp;R</td>
    <td>차량 관련 정보 확인</td>
  </tr>
  <tr>
    <td>(주)원큐브마케팅</td>
    <td>이벤트 쿠폰 문자 발송</td>
  </tr>
  <tr>
    <td>카히스토리</td>
    <td>사고 내역 조회</td>
  </tr>
  <tr>
    <td>오토업</td>
    <td>차량 정보 조회</td>
  </tr>
</tbody>
</table>


<h3>04 개인정보의 국외 이전에 관한 사항</h3>

<p>싸다구마켓은 데이터 분석과 데이터 분산 저장을 위해서 이용자의 개인정보를 해외 서비스에 위탁하고 있어요</p>

<table style="undefined;table-layout: fixed; width: 877px">
<colgroup>
<col style="width: 92px">
<col style="width: 195px">
<col style="width: 62px">
<col style="width: 87px">
<col style="width: 127px">
<col style="width: 192px">
<col style="width: 122px">
</colgroup>
<thead>
  <tr>
    <th>회사명</th>
    <th>위탁업무 및 목적</th>
    <th>연락처</th>
    <th>개인정보 이전국가</th>
    <th>이전되는 항목</th>
    <th>이전 일시 및 방법</th>
    <th>보유 및 이 용 기간</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>Google Cloud Platform</td>
    <td>Google Cloud Storage에 데이터 저장 및 Google BigQuery를 통한 데이터 분석</td>
    <td>080-822-1422</td>
    <td>미국</td>
    <td>수집하는 모든 개인정보</td>
    <td>데이터 수집 후 수분 이내 Google 클라우드 컴퓨팅 환경에 개인정보 보관</td>
    <td>회원탈퇴 또는 위탁계약 종료시</td>
  </tr>
  <tr>
    <td>Amazon Web Services, Inc</td>
    <td>Simple Storage Service를 이용한 데이터 저장</td>
    <td>82)02-1544-8667</td>
    <td>미국(Amazon Oregon Region)</td>
    <td>수집하는 모든 개인정보</td>
    <td>데이터 수집 후 수분 이내 Amazon 클라우드 컴퓨팅 환경에 개인정보 보관</td>
    <td>회원탈퇴 또는 위탁계약 종료시</td>
  </tr>
</tbody>
</table>


<h3>05 개인정보 제3자 제공에 관한 사항</h3>

<p>싸다구마켓은 이용자가 서비스 이용과정 등에서 따로 동의 하거나 법령에 규정된 경우에 한해서만 이용자의 개인정보를 제3자에게 제공하거나 공유하고 있어요<br/>
서비스 이용에 따른 제3자 제공 현황은 여기서 확인 할 수 있어요</p>

<table style="undefined;table-layout: fixed; width: 817px">
<colgroup>
<col style="width: 155px">
<col style="width: 301px">
<col style="width: 215px">
<col style="width: 146px">
</colgroup>
<thead>
  <tr>
    <th>제공받는자</th>
    <th>제공 목적</th>
    <th>제공 항목</th>
    <th>보유 및 이용기간</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>주식회사 싸다구페이</td>
    <td>∙ 이용자 문의 사항 또는 민원 처리, 분쟁조정을 위한 기록 보존<br>∙ 이용자에게 유용한 콘텐츠 제공과 기존 서비스에 더하여, 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 지인 및 관심사에 기반한 이용자간 관계의 형성, 개인정보 및 관심사 등에 기반한 맞춤형 서비스 제공과 같이 기존 서비스를 개선하고, AI 기술 등을 결합한 신규 서비스 요소를 발굴<br>∙ 법령 및 이용약관을 위반하는 회원에 대한 이용 제한 조치, 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재, 계정 도용 및 부정거래 방지, 약관 개정 등 고지사항 전달, 분쟁조정을 위한 기록 보존, 민원처리 등 이용자 보호 및 서비스 운영<br>∙ 보안, 프라이버시, 안전 측면에서 이용자가 안심하고 이용할 수 있는 서비스 이용환경 구축</td>
    <td>싸다구마켓 User ID 등 사용자 식별 정보, 프로필 사진, 닉네임, 고객 상담 내역, 서비스 이용기록 및 징계기록</td>
    <td rowspan="10">회원탈퇴시 혹은 제3자제공 철회시 까지<br><br><br>※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관하며 내부규정 위반시에 규정에 따라 일정기간 보관됨.</td>
  </tr>
  <tr>
    <td>(주)운칠기삼</td>
    <td>∙ 싸다구마켓 - 운칠기삼 간 유저 식별 및 지역 정보 사용<br>∙ 포스텔러 운세 컨텐츠 제공</td>
    <td>프로필 정보, 생년월일시, 성별</td>
  </tr>
  <tr>
    <td>gs리테일</td>
    <td>∙ 싸다구마켓-GS리테일 간 유저 식별 및 지역 정보 사용<br>∙ GS마감할인 상품 구매 상품의 원활한 수령 도모 및 CS 응대</td>
    <td>프로필 정보, 휴대폰 번호</td>
  </tr>
  <tr>
    <td>WashSwat Inc.</td>
    <td>∙ 싸다구마켓 - 세탁특공대 간 유저 식별 및 지역 정보 사용<br>∙ 세탁특공대 상품가입 상담 및 신청, 고객상담 및 불만처리<br>∙ 의류 등 세탁 서비스 '세탁특공대' 상품의 주문, 배송</td>
    <td>프로필 정보, 휴대폰 번호, 배송지 주소</td>
  </tr>
  <tr>
    <td>(주)펫트너</td>
    <td>∙ 싸다구마켓-펫트너 간 유저 식별 및 지역 정보 사용<br>∙ 펫트너 서비스 안내 및 상담, 고객 연락<br>∙ 펫트너 돌봄 서비스 제공</td>
    <td>프로필 정보, 휴대폰 번호, 배송지 주소</td>
  </tr>
  <tr>
    <td>청소연구소</td>
    <td>∙ 싸다구마켓 - 청소연구소 간 유저 식별 및 지역 정보 사용<br>∙ 청소 서비스 제공</td>
    <td>프로필 정보, 휴대폰 번호</td>
  </tr>
  <tr>
    <td>아이고고</td>
    <td>∙ 싸다구마켓 - 아이고고 간 유저 식별<br>∙ 아이고고 서비스 제공 및 지역 정보 사용<br>∙ 아이고고 서비스 제공 상담 및 연락</td>
    <td>프로필 정보, 휴대폰 번호</td>
  </tr>
  <tr>
    <td>남의집</td>
    <td>∙ 싸다구마켓 - 남의집 간 유저 식별 및 남의집 서비스 내 유저 호칭<br>∙ 남의집 서비스 가입, 이용, 고객상담</td>
    <td>프로필 정보, 휴대폰 번호</td>
  </tr>
  <tr>
    <td>동네대회 싸다구모아</td>
    <td>∙ 지역 기반 리더보드를 위한 유저 식별</td>
    <td>프로필 정보</td>
  </tr>
  <tr>
    <td>유한회사 미소</td>
    <td>∙ 미소 유저 식별 및 생성 및 지역 정보 사용<br>∙ 주소 기반의 서비스 제공</td>
    <td>프로필 정보, 휴대폰 번호, 배송지 주소</td>
  </tr>
  <tr>
    <td>(주)원큐브마케팅</td>
    <td>싸다구마켓 선물하기</td>
    <td>프로필정보, 환불계좌</td>
    <td>처리목적 달성시  까지</td>
  </tr>
  <tr>
    <td>동네 장보기 배달 판매자</td>
    <td>∙ 상품의 배송</td>
    <td>이름, 휴대폰 번호, 주소</td>
    <td>처리목적 달성시 즉시 파기 </td>
  </tr>
  <tr>
    <td>싸다구알바 사장님</td>
    <td>∙ 싸다구알바 채용</td>
    <td>(필수) 연락처, 성별, 나이 (선택) 사진, 이름, 경력, 자기소개</td>
    <td>지원완료 후 3개월 까지</td>
  </tr>
</tbody>
</table>


<h3>06 개인정보 파기 절차 및 방법</h3>

<p>이용자의 개인정보는 수집 및 이용목적이 달성된 때에 지체 없이 파기 해요(여기서 ‘이용목적이 달성된 때’란 철회요청, 서비스계약 만료, 탈퇴 시를 의미해요) 다만, 회사 내부 방침 또는 관계 법령에서 정한 보관기간이 있을 경우 일정 기간동안 보관한 다음 파기 하고 있어요.<br/>
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기하고, 전자적 파일 형태로 저장된 기록은 재생할 수 없는 기술적 방법을 사용하여 삭제하고 있어요.</p>

<h3>07 장기 미이용 회원에 대한 조치</h3>

<p>장기 미이용회원은 싸다구마켓의 서비스를 1년간 이용하지 않은 이용자를 말해요 싸다구마켓은 이 회원의 개인정보를 별도로 분리 보관 또는 삭제하고 있으며, 분리 보관된 개인정보는 4년간 보관 후 지체없이 파기하고 있어요.</p>

<h3>08 정보주체와 법정대리인의 권리 의무 및 행사 방법</h3>

<p>이용자는 언제든지 개인정보를 조회하거나 수정할 수 있고 수집/이용에 대한 동의 철회 또는 가입 해지를 요청 할 수도 있어요.<br/>
서비스 내 설정 기능을 통한 변경, 가입해지(동의철회)를 위해서 아래의 경로에 따를 수 있어요.<br/>
- 개인정보 조회 : 나의싸다구 > 앱설정 > 계정/정보 관리<br/>
- 개인정보 변경 : 나의싸다구 > 앱설정 > 계정/정보 관리<br/>
- 동의철회 : 나의싸다구 > 설정 > 탈퇴하기</p>

<p>혹은 운영자에게 이메일이나 별도게시판으로 문의하시면 지체없이 조치 해 드릴 게요.</p>

<ul>
<li>개인정보 관련 고객상담 접수 연락처</li>
<li>이메일 : cheap@cheap.com</li>
<li>고객센터 문의 : 나의싸다구 > 자주묻는 질문 > 고객센터 문의하기</li>
</ul>


<p>이용자는 법정대리인이나 위임을 받은 자 등 대리인을 통해서도 권리행사를 하실 수 있어요. 이 경우 『개인정보 처리 방법에 관한 고시』 별지 제11호 서식에 따른 위임장을 제출하여야 해요<br/>
개인정보 열람 및 처리정지 요구는 개인정보보호법 제 35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있음을 참고 해 주세요<br/>
개인정보의 정정 및 삭제 요구 시 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 삭제 해 드릴 수 없어요<br/>
싸다구마켓은 정보주체 권리에 따른 열람의 요구 정정 삭제의 요구 처리정지의 요구 시 요구를 한 이용자가 본인이거나 대리인인지 확인 요청을 할 수 있어요</p>

<h3>09 개인정보의 안전성 확보조치에 관한 사항</h3>

<p>싸다구마켓은 「개인정보보호법」 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적, 관리적, 물리적 조치를 하고 있어요</p>

<ul>
<li>개인정보 취급자의 최소화 및 교육

<ul>
<li>개인정보를 처리하는 직원을 최소화 하며, 개인정보를 처리하는 모든 임직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육과 캠페인을 실시하고 있어요</li>
</ul>
</li>
<li>개인정보에 대한 접근 제한

<ul>
<li>개인정보를 처리하는 시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입탐지시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있어요</li>
</ul>
</li>
<li>접속기록의 보관 및 위변조 방지

<ul>
<li>개인정보처리시스템에 접속한 기록(웹 로그, 요약정보 등)을 최소 2년 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있어요</li>
</ul>
</li>
<li>개인정보의 암호화

<ul>
<li>신용카드 번호 등 중요정보는 암호화 되어 저장 및 관리되고 있어요 또한 중요한 데이터는 저장 및 전송 시 암호화하여 사용하는 등의 별도 보안기능을 사용하고 있어요.</li>
</ul>
</li>
<li>해킹 등에 대비한 기술적 대책

<ul>
<li>해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있어요. 또한 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 등의 시도를 탐지하고 있어요</li>
</ul>
</li>
</ul>


<h3>10 개인정보를 자동으로 수집하는 장치의 설치 운영 및 거부</h3>

<p>싸다구마켓은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용해요.<br/>
쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 브라우저에게 보내는 소량의 정보이며 이용자들의 PC컴퓨터 내의 하드디스크에 저장되기도 해요<br/>
쿠키는 이용자들이 방문한 싸다구마켓의 각 서비스와 웹 사이트 들의 대한 방문 및 이용형태, 인기검색어, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용해요<br/>
이용자는 쿠키 설치에 대한 선택권을 가지고 있어요 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있어요 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용이 어려움이 있을 수 있어요</p>

<p>쿠키 설치 허용 여부를 지정하는 방법<br/>
- Internet Explorer<br/>
  - 웹 브라우저 상단의 톱니바퀴 아이콘 선택 > [인터넷 옵션] 선택 > [개인정보 탭] 선택 > [설정] 에서 [고급] 선택 > [쿠키] 섹션에서 설정<br/>
- Microsoft Edge<br/>
  - 웹 브라우저 상단의 점 아이콘 선택 > [설정] 선택 > [쿠키 및 사이트 권한] 선택 > [쿠키 및 사이트 데이트 관리 및 삭제] 선택하여 설정<br/>
- Chrome<br/>
  - 웹 브라우저 우측 상단의 점 아이콘 선택 > [설정] 선택 > [보안 및 개인정보 보호] 선택> [쿠키 및 기타 사이트 데이터 > [일반설정] 섹션에서 설정<br/>
- Wale <br/>
  - 웹 브라우저 상단의 점 아이콘 선택 > [설정] 선택 > [개인정보 보호] 선택 > [쿠키 및 기타 사이트 데이터] 선택 > [일반설정] 섹션에서 설정</p>

<h3>11 행태정보 수집 이용 제공 및 거부 등에 관한 사항</h3>

<p>싸다구마켓은 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택 온라인 맞춤형 광고 등을 제공하기 위하여 다음과 같은 행태정보를 수집해요</p>

<table>
<thead>
  <tr>
    <th>수집하는 행태정보의 항목</th>
    <th>수집방법</th>
    <th>수집 목적</th>
    <th>보유 이용기간 및 정보 처리 방법</th>
  </tr>
</thead>
<tbody>
  <tr>
    <td>이용자의 웹/모바일앱서비스 방문이력,검색이력, 판매이력, 중고거래이력</td>
    <td>싸다구마켓 웹/모바일 앱 이용 시 자동 수집</td>
    <td>이용자의 관심, 성향에 기반한개인 맞춤형 상품추천서비스(광고포함)를 제공</td>
    <td>회원탈퇴시 까지<br><br><br>※ 단, 관계 법령 위반에 따른 수사, 조사 등이 진행중인 경우에는 해당 수사, 조사 종료 시 까지 보관하며 내부규정 위반시에 규정에 따라 일정기간 보관됨.</td>
  </tr>
</tbody>
</table>


<p>싸다구마켓은 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력 병력, 기타 사회활동 경력 등 개인의 권리 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않아요<br/>
싸다구마켓은 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집이용 해요. 정보주체는 아래와 같이 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단허용 할 수 있어요<br/>
- 안드로이드 단말기<br/>
  - 설정 > 개인정보보호 > 광고 ID재설정 또는 광고ID 삭제<br/>
- 아이폰 단말기<br/>
  - 설정 > 개인정보보호 > 추적 > 앱이 추적을 요청하도록 허용 끔</p>

<h3>12 개인정보 보호책임자에 관한 사항</h3>

<p>사용자가 서비스를 이용하면서 발생하는 모든 개인정보보호 관련 문의, 불만, 조언이나 기타 사항은 개인정보 보호책임자에게 연락해 주세요. 싸다구마켓은 사용자 목소리에 귀 기울이고 신속하고 충분한 답변을 드릴 수 있도록 최선을 다할게요.<br/>
- 이름 : 이용현<br/>
- 직위 : 개인정보보호책임자<br/>
- 부서 : 보안팀<br/>
- 연락처 : cheap@cheap.com</p>

<h3>13 정보주체의 권익침해에 대한 구제방법</h3>

<p>이용자는 아래의 기관에 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있어요<br/>
- 개인정보 침해신고센터 (한국인터넷진흥원 운영)<br/>
  - 소관업무 : 개인정보 침해사실 신고, 상담 신청  <br/>
  - 홈페이지 : privacy.kisa.or.kr<br/>
  - 전화 : (국번없이) 118<br/>
  - 주소 : 전라남도 나주시 진흥길 9 한국인터넷진흥원<br/>
- 개인정보 분쟁조정위원회<br/>
  - 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)<br/>
  - 홈페이지 : www.kopico.go.kr<br/>
  - 전화 : 1833-6972<br/>
  - 주소 : 서울특별시 종로구 세종대로 209 정부서울청사 12층<br/>
- 대검찰청 사이버수사과:<br/>
  - (국번없이) 1301, privacy@spo.go.kr (www.spo.go.kr)<br/>
- 경찰청 사이버수사국<br/>
  - (국번없이) 182 (ecrm.cyber.go.kr)</p>

<p>싸다구마켓은 정보주체의 개인정보자기결정권을 보장하고, 개인정보침해로 인한 상담 및 피해구제를 위해 노력하고 있으며, 신고나 상담이 필요한 경우 개인정보관련 고객상담 접수 부서 (08 정보주체와 법정대리인의 권리 의무 및 행사 방법 참고) 로 연락 해주세요<br/>
『개인정보보호법』 제25조(개인정보의 열람), 제26조(개인정보의 정정 삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에따라 행정심판을 청구할 수 있어요</p>

<h3>14 개인정보처리방침의 시행 및 변경에 관한 사항</h3>

<p>이 개인정보 처리방침은 2022년 08월 05일부터 시행되며 싸다구마켓은 법률이나 서비스의 변경사항을 반영하기 위한 목적 등으로 개인정보처리방침을 변경할 수 있어요.<br/>
개인정보처리방침이 변경되는 경우 최소 7일 전부터 공지사항을 통해 변경 사항을 고지 해드리도록 할게요.</p>



    </div>
  </div>
</body>
</html>
